{
  "news": [
    {
      "id": 9,
      "time": "2018/09/20",
      "title": "- University of Western Australia - Conference -",
      "content": "Hi everyone, long time no see. Apart from uploading an English version of our website, we are going to share our Taiwanese experiences of promoting HEREiAM&trade; in Symbiotica 2018 (A. K. A. Quite Frankly: It's a monster conference) on the 18th and 19th of October. Please check our Facebook fan page for updates!"
    },
    {
      "id": 8,
      "time": "2017/04/15",
      "title": "- National Taiwan Museum of Fine Arts - Workshop",
      "content": "On 21st May, we are having our Hands-on genetic engineering workshop in the National Taiwan Museum of Fine Arts. Please register in the museum's homepage as soon as possible if you are interested."
    },
    {
      "id": 7,
      "time": "2017/02/28",
      "title": "- National Taiwan Museum of Fine Arts - Exhibition -",
      "content": "Many thanks to the National Taiwan Museum of Fine Arts for inviting us to present our flagship products and share the life stories of our users. Everyone is invited to have your first-handed experience with us. Please LIKE our Facebook fan page! We are going to have Mother's day special discounts for the exhibition goers!"
    },
    {
      "id": 6,
      "time": "2016/10/31",
      "title": "- BioApartment - HEREiAM Launch -",
      "content": "Our first round of product launches was a great success. We are indeed very tired but also very happy to meet everyone of you. Please LIKE our fan page for frequent updates and discounts. If you are interested in our services, please do not hesitate to contact us. Our friendly product specialists are more than happy to assist your with any question. "
    },
    {
      "id": 5,
      "time": "2016/09/21",
      "title": "- Product Launch - Tickets on Sale -",
      "content": "Entry tickets to the launch of HEREiAM is on sale now! There will be two events, each with 40 seats only. Tickets are NT$600, but we offer early birds 20% OFF discount! You can get your tickets from Artsticket https://ww1.artsticket.com.tw/…/P…/ProductsDetailsPage.aspx…"
    },
    {
      "id": 4,
      "time": "2016/09/07",
      "title": "- Product Free Trials - Registration Full -",
      "content": "Thank you all for spreading the words! The 6 free trials of HEREiAM are all taken! If you are interested, please check our website and Facebook fan page frequently, we may have other activities that you like! </br></br> We are here to sincerely invite all of you to our first ever product launch at p.m. on 15th and 22nd of Oct. The location will be Topic Factory near Guting Station, Taipei. </br></br> To give everyone a hands-on experiences, there will be only a limited of 40 seats for each night. We will tell you where and how to get the ticket very soon. Please stay with us."
    },
    {
      "id": 3,
      "time": "2016/09/03",
      "title": "- Field Investigations -",
      "content": "We are going out for street interviews today! See you around! Bye!"
    },
    {
      "id": 2,
      "time": "2016/08/30",
      "title": "- Product Trial - Register Now for FREE - ",
      "content": "We are looking for 6 volunteers to try our life expansion service, HEREiAM&trade;, for free. All you need to do is to provide your biological samples and join our product launch events. Our bioneers will contact you shortly to explain about our services and to collect samples from you. We will also give you and one of your friends free entry to our product launches. </br></br> Do you want another life to carry your genes, stay alive forever, and be with your family and friends after you are gone? Now, you can experience it for free! </br></br> Just leave a message at HEREiAM Facebook fan page if interested. The places are limited. Please hurry!"
    },
    {
      "id": 1,
      "time": "2016/08/29",
      "title": "- Facebook Fan Page - Now Online -",
      "content": "Our Facebook fan page is online now! Please search for \"HEREiAM\" and LIKE the page. We can have our first contact! </br> </br> Do you want to know what is \"life expansion\" or \"life expansion services\"? Just leave a message, and check our fan page every now and then!"
    }
  ]
}