{
  "stories": [
    {
      "id": 7,
      "title": "Mr. and Mrs. Jiang: Banana Field = Eternal Love",
      "content": [
        "For more about the Mr. and Mrs. Jiangs' love story, click <a href=\"https://www.youtube.com/watch?v=qic02t6AEW0\" target=\"_blank\">here</a> for the video clip.",
        "When we were in high school, our classmates called us the \"Banana Lovers\". She loved bananas. When we were in Year 10, She had to have bananas after lunch. I liked to play basketball during lunch time. When I came back to the classroom, I often saw her peeling off the banana, ate it, and napped with satisfaction.",
        "When we were in Year 11, I was in the school basketball team and had training after lunch. She would leave the banana on her desk for the afternoon, so I could see her first bite and smelled the fruity scent came out from her mouth.",
        "On her birthday, I saved my allowance for 6 months to buy bananas from all the venders in town for her. We started dating.",
        "\"I'm so eager to see you again, but wouldn't ask to see you. Not because I'm proud. In fact, in front of you, I cede all my pride. Yet only if you asked to see me, our meeting would be meaningful to me.\"  This famous quote from Simone de Beauvoir is the fragment of lover's discourse between my wife and I. Today, I see you. You are the banana field flowing with love. I want to be your sincere farmer. In your Garden of Eden, I have all the forbidden fruits that I can eat.",
        "\"You read too much Science Fiction\", I said to her. After one of her chemo sessions, I saw a few people in suits and lab coats leaving her hospital ward. She told me about her \"Clone Project\". I strongly believed that she would get better. She would be always be the one and only her. I thought she was unrealistic.",
        "Now I finally understand. Looking at the banana fruit at hand, others might only see black spots, but I can see that they are her freckles under the sun.",
        "She had anemia. But the banana peels are not cold like the other fruits. They were our hands on our first date. I was sweating.",
        "She cooked. I was her assistance for her innovative banana meals.",
        "I finally understand the scent that I smelled when we made love, the scent that I smelled during high school lunch time and between classes when she peeled banana. The first bite of HEREiAM&trade; banana is the knock on Newton's head - the taste of the forbidden fruit."

      ]
    },
    {
      "id": 6,
      "title": "Mr. Dada and Mr. Bobo: Orchid = Crystal of Love",
      "content": [
        "For more about the Mr. Dada and Mr. Bobo's lives, click <a href=\"https://www.youtube.com/watch?v=lTS-UHuBVss\" target=\"_blank\">here</a> for the video clip.",
        "\"All living beings born from eggs, wombs, humidity or by transformation, with or without form, either thoughtful or thoughtless, and neither thoughtful nor thoughtless are all led by me to the final nirvana for the extinction of reincarnation.\"",
        "The Diamond Sutra (Students of Buddha, ~ 120 A.D.)",
        "Dada has asked me the reason for seeing these orchids not as kids but as creative works. That is to do with my opinions on personality. I believe that, before a person chooses the self, no matter how rich the personality is, it is empty; but once a person choose the self, even though the personality reflects just a little more than ignorance, it all belongs to me.",
        "Just like he laughs at my nickname, Bobo, because he thinks it sounds like a wannabe hippy or a pretentious petite bourgeoisie, I think Dada is just kind of the same.",
        "When I was in the \"Alone Room\" of HEREiAM&trade;, I leaved a paragraph by Kierkegaard for Dada. I thought it would be my best work dedicated to Dada. But Dada didn't go that afternoon as planned. He got food poisoned by E. coli. That was hilarious! An experienced Han-medicine practitioner got food poisoned!? He went a few days later and saw a passage from the Diamond Sutra left there by someone else.",
        "He praised me and said my vision has been broaden. He thought I was inspired by the orchid transformed with his outstanding DNA.",
        "Shichen said, \"Shell fishes can be viviparous or oviparous; But this genus came from transformation, is always male and never female, so is designated Mu (oyster). Bigger ones are designated Li and Hao.\"",
        "Shell 2, Materia Medica (Shichen Lee, 1596)",
        "I started to study traditional Han-medicine in my prime. When I came across these words of Shichen Li, I was encouraged to come out of closet. Many outsiders don't know why I was so attracted by Han-medicine. Even Bobo, who has known me for 40 years, doesn't know.",
        "When I choose HEREiAM, a somehow Western technology, Bobo was a bit surprised, too. Of course, my ideas of life are differently from those of Western medicine. Western pathology also use the word \"metaplasia\", and often associates metaplasia with troubles such as tumors. But I see metaplasia as transformation. The Han- and Western medicine can be aligned with each other. In the Shurangama Sutra, it says \"the eggs want to be born, the fetus is caused by emotions, the humidity is to reflect senses, the transformation resolves deviation.\" Transformation is about departing to another place - when there is nothing to depend upon, karma will naturally form creations.",
        "Every creation has its own pneuma, so are Bobo, Dada and the ten categories of beings. There is of course transformation-like merging of pnuema, with or without forms, with or without thoughts, with or without thoughtless. Bobo often talks to me about art history, but we can talk about Buddhism as well. Now we have this orchid that belongs to us, there will be even more connections between our pneuma."
      ]
    },
    {
      "id": 5,
      "title": "Urban Chick Ms. Colin: E. coli = me and a hardcopy of me",
      "content": [
        "Do you want to know how her DNA becomes her spiritual support?, Please click <a href=\"https://www.youtube.com/watch?v=Mh6Xd243tt4\" target=\"_blank\">here</a> for the video clip.",
        "A few years ago, I was working in China. I thought the real estate was looking good there and wanted to buy some. Then I realize, to do that, I will need a \"Declaration of Single Status\" from the Taiwan government. People who need this document are mostly men who plan to marry brides from China or Vietnam. When I was getting my documents at the notary office, the curious stares of the court personnel really amused a singleist like me.",
        "For the first time in my life, I get to know what it feels like to \"marry myself\".",
        "If people love each other, they will not walk along the highway. Only marriage is stored in the folder of Taiwan Taipei District Court. If I can cancel any potential marriage in my life, I will be able to prove that any fragile female can be an expressive animal.",
        "I was introduced into the names and worlds of the detective classics by the popular Japanese cartoon, Edogawa Conan, which was inspired by Author Conan Doyle's works. After I went to the product launch of HEREiAM&trade;, I found E. coli as such a logical model organism. I felt proud and liberated that my name was similar to the bacteria.",
        "Colin and Coli, what wonderful names and hardcopies of my life.",
        "I haven't read too much literatures, but I believe that I can recognize and enjoy good words. It's just like the audiences of Edogama Conan cartoons can have fun smashing the crimes without knowing the stories of Holmes or Arsene Lupin. But, of course, as a fan, I know that the many Holmes fans see Arsene Lupin as a counterfeit.",
        "\"I stand in this wide wild world. I don't have a time to cling to. I don't have a cherished past because the past is yet to come. I don't look forward to the future because the future has passed. I can never age because I was never young. I can never be young because I am old. I cannot die because I never lived. I cannot love because love is for this moment. I hate this world just because I love this world. I don't have time, not because my time is occupied, but because there is no time at all. I am powerless, not because a lack of power, but because my power makes me powerless.\"",
        "In the tiny \"Alone Room\", I found a piece of paper with the passage. I am not sure if it is original or copied by someone from somewhere. I remembered my tears just came down. I put the piece of paper in my wallet, and purchased a lifelong contract of HEREiAM&trade; life expansion service."
      ]
    },
    {
      "id": 4,
      "title": "春嬌與志明：蘑菇餐 = 見證愛情的儀式",
      "content": [
        "我們買的是客製化的服務，各自把基因轉到蘑菇裡面，相約交換吃。不過因為要吃下去的話，還需要額外的申請，現在台灣的法律好像是不允許吃下去我們自己種的基因改造蘑菇？我聽不太懂，因為美國進口的基因改造黃豆不都有做成豆漿嗎？我常常在喝啊。",
        "因為我們是不婚主義者，所以沒有要結婚，這個我們就把它當作是一個見證現階段愛情的儀式了。可能愛情就像這個蘑菇一樣，蘑菇消化了排卸掉了，好像只是通過我們的身體，但是其實有一部分變成我們的營養了。"
      ]
    },
    {
      "id": 3,
      "title": "紐約的王先生與老公：大腸桿菌 = 生育小孩的練習",
      "content": [
        "我是在美國念研究所的時候認識我現在的老公，去年在美國結婚之後，就覺得可以養小孩。所以上次回台灣度假的時候，就請公司把我們兩個的基因接在一起，轉到大腸桿菌裡面，現在正在等公司幫我們申請，讓我們可以把這個有我們兩個基因的大腸桿菌帶去紐約，跟我們一起生活。",
        "我們把這個大腸桿菌當作是一個生育小孩的練習。將來如果有機會，我們可能會領養一個小孩吧。小孩跟大腸桿菌當然不一樣了，小孩即使沒有我的基因，但是在我們的陪伴之下，也會受到我們的影響，傳承我們這個家庭的價值"
      ]
    },
    {
      "id": 2,
      "title": "台東的彼得：大腸桿菌 = 血脈相連的陪伴",
      "content": [
        "我母親在我弟弟出生不久之後，就跟我父親離婚了，過幾年改嫁之後她搬去台中，就很少見面，母親節的時候一起吃飯大家都客客氣氣的。前兩年我弟弟交通意外過世，家裡現在剩下我跟我老父兩人相依為命，經濟這麼不緊氣，我就算結婚可能也沒辦法生小孩，養不起啊。",
        "聽說了這個生命延展服務，就立刻給我和父親一人買一組大腸桿菌，這樣如果我們其中一人先離開，至少還有一個血脈相連的生命，當作一個陪伴。其實我母親改嫁之後有再生小孩，理論上就是我的弟弟妹妹啦，跟我有一半的基因相同，不過感覺起來就不像親人，可能因為我跟母親沒有太多感情吧。"
      ]
    },
    {
      "id": 1,
      "title": "林家阿嬤與小孩子們：文心蘭 = 自己的身後事",
      "content": [
        "我今年已經八十多歲了。生有時死有時，我自己知道我來日無多。",
        "我家小孩都早婚，我已經都當曾祖母了。小的時候家裡很窮，他們林家也不是很有錢，年輕的時候真的是很苦，還好小孩都很爭氣也很孝順，長大出去上班賺了錢都有給我，還常常帶我出去玩，我也環遊世界了，五大洲都去過，只有非洲沒有去過因為要轉機好多次太累了，我不要去。",
        "去年的時候，我的一個孫女跟我說要把我變成一棵蘭花，那棵蘭花還可以變成很多棵，每個我的小孩子都可以有一棵，其實我是聽不太懂要做甚麼，但聽起來滿好，也不麻煩，就只是那個棉花棒在嘴巴裡面這樣弄一弄而已，我就答應了。",
        "現在那個有我的蘭花還很小一棵啦，我有空的時候就會叫我那個已經退休的大兒子開車帶我去公司的生長室看一下，我不會照顧啦，但是公司的人很專業，我是希望可以看到那個蘭花長到夠大開花，但是我也不知道我能不能活到那個時候。以前有些人，在生前就會替自己買好棺材墓地，這個意思也是差不多吧。"
      ]
    }
  ]
}