{
  "stories": [
    {
      "id": 7,
      "title": "江先生與江太太：香蕉園 = 讓愛，永遠存在",
      "content": [
        "想更了解江先生與夫人的愛情故事？ 請點選此<a href=\"https://www.youtube.com/watch?v=qic02t6AEW0\" target=\"_blank\">YouTube連結</a>。",
        "「香蕉之戀」是高中同學對我們兩個的稱號。她愛蕉，不管香蕉的價格起起伏伏，午休前都要吃下才睡，高一的時候，我總是在打完籃球回來看見她褪下鮮黃的蕉皮，帶著羞澀和滿足入睡的表情。",
        "高二時，校隊中午練習，我發現香蕉總在她的桌上，寧靜待到下午第二節下課，我總是可以像是刷牙照鏡般瞥見她的第一口，甚至聞到蕉皮果實間撕開的香氣。<br>「我渴望能見你一面， 但請你記得，我不會開口要求要見你。 這不是因為驕傲，你知道我在你面前毫無驕傲可言， 而是因為，唯有你也想見我的時候，我們見面才有意義。」西蒙．波娃這句傳世的名言，是我太太和我之間的戀人絮語，而如今，我看到妳了，妳是那片流淌愛意的香蕉園，我願忠誠做為妳的農夫，在這處處是妳的伊甸園裡，我將有吃不完的禁果。",
        "「妳科幻片看太多了吧？」某次化療後，幾位從院外穿著套裝與實驗服的人士剛離開病房，與我錯身而過，她向我說起了她的「克隆計畫」，我堅信她會好的，世上只有獨一無二的她。我，不以為然地斥責著我以為的不切實際。<br>她貧血，但我觸碰的蕉皮不是凡常果皮的冰冷，那是我們第一次約會緊張的手心。我都冒汗了呢。<br>她烹飪，我是她精心研發香蕉大餐的好助理。<br>我恍然大悟，我們每一次做愛都會聞到，高中那三年的午休與下課，她剝香蕉飄來的味道。「有我在」送來的香蕉第一口，就是打在牛頓頭上——蘋果的滋味。"
      ]
    },
    {
      "id": 6,
      "title": "Dada先生與Bobo先生：文心蘭＝愛的結晶",
      "content": [
        "想更了解木木先生與坡坡先生的生活點滴？ 請點選此<a href=\"https://www.youtube.com/watch?v=lTS-UHuBVss\" target=\"_blank\">YouTube連結</a>。",
        "所有一切眾生之類，若卵生、若胎生、若濕生、若化生，若有色、若無色、若有想、若無想、若非有想非無想，我皆令入無餘涅槃而滅度之。  — 《金剛經》佛陀弟子們合著於約西元120年<br>Dada曾經問我，為什麼不是把文心蘭看作小孩，而是作品？那得回到我對人格的看法：在一個人選擇了他的自我之前，人格再怎麼豐富也是一無所有的；但一個人選擇了自我之後，人格再怎麼反省，極其無知的貧瘠存有，也是我全部所有。<br>試用「有我在」獨處空間時，我曾經抄寫一段很喜愛的齊克果寫的句子，留在那，心想這是我送給Dada此生最好的一件作品吧。沒想到原本當天下午要來的Dada，大腸桿菌食物中毒，嘖，笑死人了，一個老中醫還食物中毒？幾天過後他再到那兒，有另一個人留了幾句金剛經。<br>他稱許我視野大開，說那一定是帶有他優良DNA文心蘭啟發的作用。",
        "時珍曰︰蛤蚌之屬，皆有胎生、卵生。獨此化生，純雄無雌，故得牡名。曰蠣曰蠔，言其粗大也。  —   《本草綱目》，介部二  (李時珍，1596）<br>我壯年開始潛心學習中醫，看到李時珍這句話，激勵了我出櫃的決心，很多圈外人不解我一頭栽進中醫的世界，甚至認識我40多年的Bobo也不曉得。<br>我挑選「有我在」這種西式生物技術時，Bobo也有點納悶，我看待生命的方式當然不同於西醫，所以同樣看西醫病理學也有化生（metaplasia）這個字，學西醫看到它就等同看到腫瘤這麻煩事，但我覺得毫不衝突。而且，我讀佛學《楞嚴經》裡有寫「卵唯想生，胎因情有，濕以合感，化以離應。」化生講的是離此去彼、無所依託自然藉業力生出。<br>萬物都有它的靈體，那你說，Bobo和Dada和十類眾生，怎麼不會有化生般的靈體結合？有色，無色，有想，無想，非有想，非無想，通常Bobo跟我討論藝術史，其實佛學也可以，而且有了屬於我們的文心蘭，我們靈體之間的關係，更多了。"
      ]
    },
    {
      "id": 5,
      "title": "都會新貴珂琳：E. coli = 我和我的生命謄本",
      "content": [
        "想知道都會新貴珂琳小姐的DNA如何成為她的心靈支持？ 請點選此<a href=\"https://www.youtube.com/watch?v=Mh6Xd243tt4\" target=\"_blank\">YouTube連結</a>。",
        "幾年前，我在中國工作，看好房地產市場而想置產，才知道那需要台灣政府的「單身宣誓書」。通常最需要這份文件的，是想娶大陸新娘和越南新娘的男人，我在公證事務所辦這手續時，法院人員異樣眼光，使我這個獨身主義者感到非常滿足。<br>我第一次體會到什麼是「自己和自己結婚」。<br>如果人們相愛著，那人們就不會沿著公路走，只有婚姻是放在博愛路的那個檔案夾裡的。如果我可以為我的人生取消任何一場可能的婚約，那就證明每一個脆弱不堅的陰性，都可以是雄辯的生物。<br>我透過通俗漫畫江戶川．柯南借用亞瑟．柯南．道爾，而認識偵探文學的名義與世界，直到我聽了「有我在」基因轉殖說明會，我才發現大腸桿菌是這麼有邏輯的模式生命，我甚至為我的名字和大腸桿菌（E. coli）如此相近而感到驕傲，撒野，自在。<br>珂琳啊珂琳，Coli à Coli，多好的名字，我的生命謄本。",
        "我沒讀過太多文學作品，但我相信我懂得欣賞好的語句，就像喜歡名偵探柯南的觀眾不用讀過福爾摩斯，甚至也不用亞森羅蘋的閱讀能力，就能享受抽絲剝繭的樂趣。當然，作為一個基本讀者，我曉得內行的福爾摩斯迷都覺得亞森羅蘋是三流膺品。<br>我在「有我在」說明會後，專員為我安排一段獨處空間的體驗，我覺得好安靜好平靜小時候永遠不喜歡在星期天早上去的教堂，但享受在那以外的時光。<br>「我站在遼闊的世間當中，我沒有可以依附的時代，沒有可以懷念的過去，因為過去還沒有到來，也沒有可以讓我期盼的未來，因為我的未來已經過去。我無法變老，因為我未曾年輕過，我也無法變年輕，因為我原已是老。我無法死去，因為也不曾活過；我無法去愛，因為愛總是現在的狀態；並且我恨這世界，僅因為我愛這世界；我沒有時間，不是因為我的時間被其他事情填滿，而是因為根本沒有時間；我無力，不是因為缺少力量，而是我自己的力量使我無奈與無力。」<br>小房間裡，不知哪個人謄寫的句子還是未曾有過的創作，記得那天看完這段話，淚如雨下，把這張紙收進我的皮夾，申購了「有我在」終身生命延展服務。"
      ]
    },
    {
      "id": 4,
      "title": "春嬌與志明：蘑菇餐 = 見證愛情的儀式",
      "content": [
        "我們買的是客製化的服務，各自把基因轉到蘑菇裡面，相約交換吃。不過因為要吃下去的話，還需要額外的申請，現在台灣的法律好像是不允許吃下去我們自己種的基因改造蘑菇？我聽不太懂，因為美國進口的基因改造黃豆不都有做成豆漿嗎？我常常在喝啊。",
        "因為我們是不婚主義者，所以沒有要結婚，這個我們就把它當作是一個見證現階段愛情的儀式了。可能愛情就像這個蘑菇一樣，蘑菇消化了排卸掉了，好像只是通過我們的身體，但是其實有一部分變成我們的營養了。"
      ]
    },
    {
      "id": 3,
      "title": "紐約的王先生與老公：大腸桿菌 = 生育小孩的練習",
      "content": [
        "我是在美國念研究所的時候認識我現在的老公，去年在美國結婚之後，就覺得可以養小孩。所以上次回台灣度假的時候，就請公司把我們兩個的基因接在一起，轉到大腸桿菌裡面，現在正在等公司幫我們申請，讓我們可以把這個有我們兩個基因的大腸桿菌帶去紐約，跟我們一起生活。",
        "我們把這個大腸桿菌當作是一個生育小孩的練習。將來如果有機會，我們可能會領養一個小孩吧。小孩跟大腸桿菌當然不一樣了，小孩即使沒有我的基因，但是在我們的陪伴之下，也會受到我們的影響，傳承我們這個家庭的價值"
      ]
    },
    {
      "id": 2,
      "title": "台東的彼得：大腸桿菌 = 血脈相連的陪伴",
      "content": [
        "我母親在我弟弟出生不久之後，就跟我父親離婚了，過幾年改嫁之後她搬去台中，就很少見面，母親節的時候一起吃飯大家都客客氣氣的。前兩年我弟弟交通意外過世，家裡現在剩下我跟我老父兩人相依為命，經濟這麼不緊氣，我就算結婚可能也沒辦法生小孩，養不起啊。",
        "聽說了這個生命延展服務，就立刻給我和父親一人買一組大腸桿菌，這樣如果我們其中一人先離開，至少還有一個血脈相連的生命，當作一個陪伴。其實我母親改嫁之後有再生小孩，理論上就是我的弟弟妹妹啦，跟我有一半的基因相同，不過感覺起來就不像親人，可能因為我跟母親沒有太多感情吧。"
      ]
    },
    {
      "id": 1,
      "title": "林家阿嬤與小孩子們：文心蘭 = 自己的身後事",
      "content": [
        "我今年已經八十多歲了。生有時死有時，我自己知道我來日無多。",
        "我家小孩都早婚，我已經都當曾祖母了。小的時候家裡很窮，他們林家也不是很有錢，年輕的時候真的是很苦，還好小孩都很爭氣也很孝順，長大出去上班賺了錢都有給我，還常常帶我出去玩，我也環遊世界了，五大洲都去過，只有非洲沒有去過因為要轉機好多次太累了，我不要去。",
        "去年的時候，我的一個孫女跟我說要把我變成一棵蘭花，那棵蘭花還可以變成很多棵，每個我的小孩子都可以有一棵，其實我是聽不太懂要做甚麼，但聽起來滿好，也不麻煩，就只是那個棉花棒在嘴巴裡面這樣弄一弄而已，我就答應了。",
        "現在那個有我的蘭花還很小一棵啦，我有空的時候就會叫我那個已經退休的大兒子開車帶我去公司的生長室看一下，我不會照顧啦，但是公司的人很專業，我是希望可以看到那個蘭花長到夠大開花，但是我也不知道我能不能活到那個時候。以前有些人，在生前就會替自己買好棺材墓地，這個意思也是差不多吧。"
      ]
    }
  ]
}